@extends('Frontend.Layouts.master')
@section('body')
  <section class="mid_banner">
    <div class="container">
        <div class="mid_banner-text">
            <b>আহ্বায়কের কথা</b><br>
            <a href="{{url('/')}}">হোম</a> > <span>আহ্বায়কের কথা</span>
        </div>
    </div>
  </section>

    {{-- আহ্বায়কের কথা --}}
    <div class="section-box" style="background:none;">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-md-8 col-12">
                    <div class="text box" style="color:black;">
                        <b>আহ্বায়কের কথা</b>
                        <p>১৯২০ খ্রিস্টাব্দে প্রতিষ্ঠিত ঐতিহ্যবাহী মধ্যনগর বিশ্বেশ্বরী পাবলিক উচ্চ বিদ্যালয় ও কলেজ ২০২০ খ্রিস্টাব্দে শতবর্ষে পা রাখছে। খুবই আনন্দের বিষয় এই যে “ডাক দিয়েছে আপন প্রান্তর, এসো মিলি প্রাণে প্রাণে”এই স্লোগানকে সামনে রেখে মধ্যনগর বিশ্বেশ্বরী পাবলিক উচ্চ বিদ্যালয় ও কলেজের প্রাক্তন শিক্ষক ও শিক্ষার্থীরা এই প্রথম একটি পুনর্মিলনী অনুষ্ঠান করতে যাচ্ছে। হাওর বেষ্টিত এই অঞ্চলে শত বছর ধরে এই প্রতিষ্ঠান শিক্ষার আলো ছড়িয়ে দিচ্ছে। এই বিদ্যালয়ের অনেক কৃতী শিক্ষার্থী আজ জাতীয় ও আন্তর্জাতিক পর্যায়ে গুরুত্বপূর্ণ ভূমিকা রাখছে যা অত্যন্ত গর্বের ও আনন্দের। দেশ বিদেশের সকলেই একত্র হওয়ার এটি একটি বিশাল বা দারুণ সুযোগ। আশা করছি এই শতবর্ষ পূর্তি উপলক্ষে বিদ্যালয়ের প্রাঙ্গণ একটি মিলন মেলায় পরিণত হবে ।কারণ এই প্রাণের প্রতিষ্ঠানকে কেন্দ্র করে সকলের অনেক আবেগ অনুভূতি ও ভালোবাসা ছড়িয়ে আছে।
                            সকলের সম্মিলিত প্রচেষ্টায় একটি সুন্দর অনুষ্ঠান হবে এমন প্রত্যাশা রাখছি।</p>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-12">
                    <div class="image">
                        <img src="{{asset('public/assets/images/')}}/nijam_hazari.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>
        </div>
      </div>
@endsection