@extends('Frontend.Layouts.master')
@section('body')
  <section class="mid_banner">
    <div class="container">
        <div class="mid_banner-text">
            <b>সদস্য সচিবের কথা</b><br>
            <a href="{{url('/')}}">হোম</a> > <span>সদস্য সচিবের কথা</span>
        </div>
    </div>
  </section>

      {{-- শতবর্ষ নিয়ে কথা --}}
  <div class="container" style="margin-top:20px;">
    <div class="row">
        <div class="col-lg-4 col-md-4 col-12">
            <div class="body-logo">
                <img src="{{asset('public/assets/images')}}/logo.png" alt="" class="img-fluid">
            </div>
        </div>
        <div class="col-lg-8 col-md-8 col-12">
            <div class="text">
                <b>শতবর্ষ পূর্তি</b><br>
                <span>“</span>কোনো প্রতিষ্ঠান ১০০ বছর অতিক্রম করলে তাকে শতবর্ষী আর শতবর্ষ পূর্তি উপলক্ষে কোনো অনুষ্ঠান পালন করলে তাকে শতবর্ষ উত্সব বলে। ইংরেজিতে ইহাকে বলা হয় centennial বা centenary । অনেক প্রতিষ্ঠান শতবর্ষ উত্সব পালন করেছে। বিশেষ করে স্কুল কলেজ ও ইউনিভার্সিটি এই উত্সব পালন করে। ব্রিটিশ আমলে প্রতিষ্ঠিত অনেক শিক্ষা প্রতিষ্ঠান শতবর্ষ উত্সব পালন করছে।শতবর্ষ পূর্তি উদযাপন একটি বিশাল ব্যাপার। সকল শিক্ষার্থীদের পক্ষে কিন্তু শতবর্ষ উদযাপনের সাক্ষী হওয়ার ভাগ্য হয় না। একটি শিক্ষা প্রতিষ্ঠান থেকে পাশ করে অনেক শিক্ষার্থী দেশে ও বিদেশে জাতীয় ও আন্তর্জাতিকভাবে নেতৃত্ব দেয়। যেখানে একজন শিক্ষার্থী লেখাপড়া করে ভালো মানুষ হয়, প্রতিষ্ঠিত হয় সেই প্রতিষ্ঠানের কথা সে কখনো ভুলতে পারে না। দীর্ঘদিন লেখাপড়া করার সুবাদে তার প্রতি অন্য রকম ভালো লাগা তৈরি হয়। প্রতিষ্ঠানের প্রতি আলাদা একটি দরদ থাকে। বিদ্যালয়ের উন্নতির খোঁজ খবর নেওয়া। সেই দরদটুকু আসে ঠিক অন্তর থেকে। শতবর্ষ পূর্তি উপলক্ষে দেশের ও দেশের বাইরের সকলেই মিলিত হওয়ার একটি সুযোগ তৈরি হয়। প্রাক্তন ও নতুনদের মধ্যে একটি সেতু বন্ধন হিসেবে কাজ করে শতবর্ষ পূর্তি উদযাপন।<span>”</span>
            </div>
        </div>
    </div>
  </div>
@endsection